Repository: 84000/translation-memory-resources
Catalog: post_input/toh287-B.bo.en.tmx
Source language: bo
Languages: en

source: དེ འི་ སྡིག་པ འི་ ལས་ ཀྱི་ རྒྱུ་ འཐུན་པ་ རྣམ་པར་ སྨིན་པ་ ཚ་བ་ རྣམ་པར་ སྨིན་པ་ ཆེན་པོ ས་ ཤིན་ཏུ་ འཇམ་པ་ དེ་དག་ ཀྱང་ བཅད་ ནས་ སྐྱེ འོ །_།
en: Yet in another fierce ripening that accords with their causal, negative acts, their tender bodies will reemerge whenever they have been cut up.

source: སེམས་ཅན་ དམྱལ་བ་པ་ དེ་ ཆོ་ངེས་ འདེབས་པ་ ན །_ ཟླ་བ་ དྲུག་ ལུས་པ འི་ རུས་པ་ གང་ཡིན་པ་ དེ་དག་ ཀྱང་ རང་ གི་ ལུས་ ལས་ བྱུང་བ འི་ སྲིན་བུ་ རྡོ་རྗེ་ མཆུ་ཅན་ ལ་ཁ་ རབ་ཏུ་ འབར་ ཞིང་ཁ་ དོག་ སྣ་ཚོགས་ ཅན་ དག་ གིས་ ཟ་ ལ་ གནོད་པ་ སྣ་ཚོགས་ དང་ །_ གནོད་པ འི་ ཚོར་བ་ བྱེད་ དེ
en: While the beings of this hell are crying out, their bones remain sensitive even after six months.#77 Then, from their bodies will appear multicolored worms that have vajra beaks and flaming mouths. They will gnaw on the bones and break them, thereby producing excruciating agony.

source: དེ་ལྟ ར་ ཇི་སྲིད་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ ལོ་ བརྒྱ་ སྟོང་ཕྲག་ དུ་མ ར་ རོ །_།
en: This will continue for many hundreds of thousands of years until finally their negative acts have been overcome, relinquished, and exhausted.

source: ལས་ དེ་ དང་ རྒྱུ་ འཐུན་པ འི་ འབྲས་བུ ས་ དེ འི་ ལུས་ ལས་ དྲི་ང་བ་ འབྱུང་ །_ དེ འི་ མགོ འམ་ གོས་ ལ་ ཡང་ དྲོད་གཤེར་ ལས་ སྐྱེས་པ འི་ སྲིན་བུ་ སྐྱེ་བ ར་ འགྱུར་ ཞིང་ དབུལ་བ ར་ འགྱུར་ རོ །_།
en: Yet, in terms of effects that accord with the relevant causal actions, one’s body will stink, one’s head or clothing will be home to bugs born from heat and moisture, and one will live in abject poverty.

source: མཆུ་ དང་ བཞིན་ ཁབ་ ལྟར་ ཕྲ་ ལ་ ཚེ་ ཐུང་བ ར་ ཡང་ འགྱུར །_
en: One’s lips and face will be thin like a needle and one’s life will be short.

source: ཚིག་ ཡིད་ མི་ ཆེས་ ཤིང་ སྐྱེ་བོ་ ཐམས་ཅད་ [193b] མི་ དགའ་ ལ་ སྡུག་ ཕོངས་པ ར་ འགྱུར་བ་ མཐོང་ ངོ་ །_།
en: One’s words will not be trusted, {{page:{number:224,id:UT22084-068-021-100250,folio:F.193.b,volume:V68}}} one will not be appreciated, and one will live a life of deprivation.

source: དེ་ནས་ གཞན་ ཡང་ དགེ་སློང་ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཤེས་པ་ དེས་ སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ ངུ་འབོད་ ཀྱི་ འཁོར་ ལ་ བརྟགས་ ཏེ །_ དེར་ སེམས་ཅན་ དག་ ལས་ གང་ གིས་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ནས །_
en: $622 “Next, the monk who has knowledge of the effects of the ripening of karmic actions will examine the neighboring region of the Great Howling Hell, inquiring into what karmic actions may cause beings to be born there.

source: དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས་ སེམས་ཅན་ དམྱལ་བ་ ཕྱེ་མ་ལེབ་ ལྟར་ འཇུག་པ་ དང་ འདྲ་བ་ ཞེས་ བྱ་བ་ ལ་ བརྟགས་ ན །_
en: With knowledge derived from hearing he will examine the hell known as Dropping Dead Like Moths.

source: གང་ གིས་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ དང་ །_ ཆང་ འཐུང་བ་ ཀུན་ དུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ ས་ འགྱུར་ རོ །_།
en: He will see that birth there is due to resorting to, becoming habituated to, and increasing acts of killing, stealing, sexual misconduct, and alcohol consumption.

source: བརྫུན་ སྨྲ་བ་ ཡང་ དགེ་འདུན་ གྱི་ རྫས་ ཀྱི་ རྣམ་པ་ ཉོ་བ་ དང་ བཙོང་བ་ ཟས་ སམ་ གོས་ ཅུང་ཟད་ ཅིག་ བླངས་ ལ །_
en: As for lying, one may obtain on behalf of the saṅgha goods, food, or clothing, and then sell it to members of the for saṅgha for more than the purchase price.

source: དགེ་འདུན་ གཞན་ ལ་ རིན་ཐང་ ཆེན་པོ ར་ འདེབས་ ཤིང་ ཆགས་པ་ དང་ ལྡན་པ་ དག་ དགེ་འདུན་ དེ་དག་ ལ་ སླུ་བ ར་ ཡང་ བྱེད་ དེ འདི་ལྟར་ བདག་ གིས་ ཉོས་པ་ འདི་ དེ་བཞིན་ དུ་ ཁྱོད་ ལ་ སྦྱིན་ ནོ་
en: Out of craving, one thus deceives saṅgha members by reselling items for a higher price, all the while claiming that on is merely giving them away at cost.

source: ཞེས་ ཀྱང་ སྨྲ་ ཞིང་ སྐྱེས་བུ་ རྨོངས་པ་ དེ་ ཚོང་པ འི་ བདེ་ ལ་ ཆགས་ ནས་ བརྫུན་ སྨྲ འོ །_།
en: Thus, out of attachment to business, they will lie to and deceive the ignorant parties.

source: དེ་ ལུས་ དང་ བྲལ་ ནས་ ངན་འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་བ་ ཕྱེ་མ་ལེབ་ ལྟར་ འཇུག་པ་ དང་ འདྲ་བ་ ཞེས་ བྱ་བ ར་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: When they later separate from their bodies, they will fall into the lower realms, taking birth in the hell known as Dropping Dead Like Moths.

source: འདི་ལྟ་སྟེ །_ ཁྱི ས་ ལྟོ་ ཕུག་ ནས་ རྒྱུ་མ་ དག་ ཟ འོ །_།
en: Dogs will bite through their abdomens and wolf down their bowels.

source: གཤིན་རྗེ འི་ མི་ རྣམས་ ཀྱིས་ སྟེའུ་ རབ་ཏུ་ འབར་བ་ དག་ གིས་ རྒྱབ་ ཀྱི་ ཤ་ བཞོགས་ ནས་ སྲང་ གཅིག་ གམ །_ སྲང་ ཕྱེད་ དུ་ སྲང་ གིས་ བཅལ་ ནས །_
en: The henchmen of the Lord of Death will hack lumps of flesh off their backs with a meat cleaver and weigh them in whole and half ounces on a scale.

source: ཁྱི་ དག་ ལ་ སྦྱིན་པ ར་ བྱེད་ ཅིང་
en: They will then feed the dogs with that flesh.

source: རྐང་ དབྱུང་བ འི་ ཕྱིར་ སྟེའུ་ རྣོན་པོ་ དག་ གིས་ རུས་པ་ ཡང་ འཇོག་པ ར་ བྱེད་ དོ །_།
en: Likewise, in pursuit of the bone marrow they will split their bones open with sharp cleavers.

source: སྐམ་པ་ རབ་ཏུ་ འབར་བ ས་ མགུལ་བ འི་ ཕྱོགས་ ཕུག་ ནས་ ལྕེ་ འབྱིན་ ཏོ །_།
en: With flaming pliers, they will proceed to pierce their throats and draw out their tongues.

source: ཡན་ལག་ དང་ ཉིང་ལག་ ཐམས་ཅད་ ལ་ ཕུར་བུ་ རབ་ཏུ་ འབར་བ་ དག་ བཙུགས་ ནས་ ཤ་ དག་ བཅད་ ཅིང་ རྒྱུས་པ་ འབྱིན་ ཏེ །_
en: They will stab flaming spikes into all their major and minor body parts, cutting out the flesh and severing the tendons.

source: དེ་ ཉེས་པ ར་ བྱས་པ འི་ ལས་ ཀྱི་ མཐའ་ སྤྱད་པ་ རང་ གིས་ བྱས་པ འི་ ལས་ སྤྱོད་ ཅིང་ བརྫུན་ སྨྲ་བ་ དེ་ རྣམ་པར་ འཚེད་ དོ །_།
en: Thus, as a consequence of their own misdeeds, these beings will experience the painful results of having engaged in lying.

source: སེམས་ཅན་ དམྱལ་བ་པ་ དག་ གཤིན་རྗེ འི་ མི་ རྣམས་ ལས་ ཐར་ ནས་ མེ་ རྟག་ ཏུ་ འབར་བ ས་
en: $624 “Once the beings of that hell succeed in escaping the henchmen of the Lord of Death, they will plunge into a fire that constantly burns.

source: གང་བ འི་ སེམས་ཅན་ དམྱལ་བ་ དེར་ ཇི་སྲིད་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བཅོམ་ [194a] ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ ཕྱེ་མ་ལེབ་ བཞིན་ དུ་ སྐྱེ་ ཞིང་ སྐྱེ་ ཞིང་ སྲེག་ གོ །_།
en: Thus, until their negative acts have been overcome, {{page:{number:225,id:UT22084-068-021-100251,folio:F.194.a,volume:V68}}} relinquished, and exhausted, they will, just like moths, continue to take birth, burn, and then take such a birth again and again throughout many hundreds of thousands of years.

source: དེ་ ཕྱིས་ སེམས་ཅན་ དམྱལ་བ་ དེ་ལས་ ཐར་བ ར་ འགྱུར་ ཏེ །_ ཐར་ ནས་ ཀྱང་ གལ་ཏེ་ ལན་ གྲངས་ གཞན་ ལ་ མྱོང་བ ར་ འགྱུར་བ འི་ ལས་ ཀྱིས་ ཡི་དགས་ དང་ །_ དུད་འགྲོ་ དག་ ཏུ་ མ་ སྐྱེས་ ལ །_ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མིར་ སྐྱེས་ ན
en: $625 “When one finally escapes this hell, one may, due to karmic actions to be experienced in other lives, avoid birth as a starving spirit or an animal, and instead be born with the general lot in life of a human.

source: ལས་ དེ་ དང་ རྒྱུ་ འཐུན་པ འི་ འབྲས་བུ ས་ དེ་ དབུལ་ ཞིང་ དམན་ ལ་ བཀྲེན་པ་ དང་ །_ གཞན་ གྱིས་ བཀོལ་བ འི་ རིགས་ སུ་ སྐྱེ་བ ར་ འགྱུར །_
en: Yet, in terms of effects that accord with the relevant causal actions, one will then be poor, deficient, destitute, and belong to a social class controlled by others.

source: དེ་ བྱིས་པ་ ནས་ ཀུན་ ནས་ ཤིན་ཏུ་ བསྲུངས་ ཀྱང་ མེས་ ཚིག་པ ར་ འགྱུར་བ་ མཐོང་ ངོ་ །_།
en: Even if one has been protected very well since infancy, one will nevertheless be burned by fire.

source: དེ་ནས་ གཞན་ ཡང་ དགེ་སློང་ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཤེས་པ་ དེས་ སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ ངུ་འབོད་ ཀྱི་ འཁོར་ ལ་ བརྟགས་ ན །_ དེས་ སེམས་ཅན་ དམྱལ་བ་ ཤི་ མ་ ཐག་ ཏུ་ འཚོ་ ཞེས་ བྱ་བ་ མཐོང་ ངོ་ །_།
en: $626 “As the monk who has knowledge of the effects of the ripening of karmic actions continues to examine the regions that surround the Great Howling Hell, he will perceive a neighboring hell known as Instant Revival Upon Death.#78

source: དེར་ སེམས་ཅན་ དག་ ལས་ གང་ གིས་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ནས་ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས་ བརྟགས་ ན །_ གང་ གིས་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ དང་ །_ ཆང་ འཐུང་བ་ དང་ བརྫུན་ དུ་ སྨྲ་བ་ ཀུན་ དུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་
en: Inquiring into what karmic actions may cause one to be born there, he will apply knowledge derived from hearing and thus see that such a birth is caused by resorting to, becoming habituated to, and increasing acts of killing, stealing, sexual misconduct, alcohol consumption, and lying.

source: མང་ དུ་ བྱས་ ན དེ་ ལུས་ དང་ བྲལ་ ནས་ ངན་འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་བ་ ཤི་ མ་ ཐག་ ཏུ་ འཚོ་བར་ སྐྱེ་བ ར་ མཐོང་ ངོ་ །_།
en: Based on such acts one will, when separating from one’s body, fall into the lower realms and be born in the hell of Instant Revival Upon Death.

source: དེར་ སེམས་ཅན་ དམྱལ་བ་ ཡང་སོས་ ལ་སོགས་པ་ རྣམས་ ཀྱི་ ཚོར་བ་ གང་ཡིན་པ་ དེ་དག་ ཐམས་ཅད་ སྔ་མ་ བཞིན་ དུ་ འབྱུང་བ འི་ སྟེང་ དུ་ ཁྱད་པར་ དུ་ ན་ ཐོ་བ་ དག་ གིས་ ཀུན་ དུ་ བཏགས་པ་ ན །_
en: $627 “In that realm one will experience all the same tortures that the beings of the Reviving Hell, and so forth, must endure. In particular, the beings in this hell are bludgeoned by hammers, and these blows cause instant death.

source: ཕོག་ མ་ ཐག་ ཏུ་ འཆི་བ ར་ འགྱུར་ ཞིང་ །_ བཏེག་པ་ དང་ ཡང་ འཚོ་བར་ འགྱུར་ ལ །_ ཕོག་པ་ དང་ ཡང་ འཆི་བ ར་ འགྱུར་ ཏེ །_
en: However, as soon as they have died from the hammer blows, they will immediately come back to life, only to be hit and die once more.

source: དེ་ལྟ ར་ སེམས་ཅན་ དམྱལ་བ་པ་ དག་ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ སྐྱེ་ ཞིང་ འཆི འོ །_།
en: Thus, the beings of this hell will constantly be born and die again for many hundreds of thousands of years.

source: དེ་ ཉེས་པ ར་ སྤྱད་པ འི་ ལས་ ཀྱི་ མཐའ་ སྤྱད་པ་ དེ་ལས་ ཐར་ ནས །_ མེ་ཏོག་ ཨུད་པ་ ལ འི་ ཚལ་ མཐོང་ སྟེ །_
en: $628 “Once they become free from that experience of the consequences of their misdeeds, they will perceive a grove of blue lotus flowers.

source: སྐྱབས་ འདོད་པ་ དེ་དེ ར་ བརྒྱུགས་པ་ དང་ །_ མེ་ཏོག་ ཨུད་པ་ ལ་ དག་ མེ་ སྔོན་པོ ས་ ཤིན་ཏུ་ གང་བ ར་ གྱུར་ ཏོ །_།
en: Searching for protection they will rush ahead, only to find that the flowers are ablaze with blue fire.

source: བརྫུན་ སྨྲ་བ་ དེ འི་ འབྲས་བུ་ དེ་ གང་ཡིན་ སྙམ་ ན་
en: How might such an effect of lying occur?

source: འཇིགས་ས ར་ [194b] འགྲོ་བ འི་ ཚོང་པ་ གསད་པ འི་ ཕྱིར །_ ཆོམ་རྐུན་པ་ གང་ཞིག་ དགེ་སློང་ གི་ ཚུལ་ དུ་ ཞུགས་ ནས་ འཇིགས་ས་ ན་ ཆོམ་རྐུན་ མེད་ དོ་ ཞེས་ སྨྲས་པ་ དང་ །_ དེ་དག་ ནང་ དེར་ དོང་ སྟེ་ ཕྱིན་པ་ དང་ །_
en: {{page:{number:226,id:UT22084-068-021-100252,folio:F.194.b,volume:V68}}} Plotting to kill traveling merchants in a dangerous region, certain bandits masquerade as monks who promise the merchant parties that the path to a given location is safe. Then, when the merchants proceed to confidently travel onward, the bandits lie in wait for them at the dangerous location.

source: རྐྱེན་ དེས་ བཅོམ་པ འི་ ལས་ དེ འི་ འབྲས་བུ ས་ མེ་ཏོག་ ཨུད་པ་ ལ་ གང་ཡིན་པ་ དེ་དག་ མདག་མ་ སྔོན་པོ ས་ གང་བ ར་ ཞུགས་པ་ ཡིན་ ཏེ་
en: Such a destructive act serves as a condition for ending up in the blue lotus full of blue embers.

source: རྐང་པ་ མེད་ ཅིང་ ཕྱིར་ འབྱུང་བ ར་ མི་ ནུས་ སོ །_།
en: There one’s feet will be burned away, and it will be impossible to get out again.

source: དེ འི་ ལས་ ཀྱི་ ཚུལ་ དེ་ལྟ་ བུ འི་ མཐུ ས་ དེ་ ལག་པ་ དང་ །_ རྐང་པ་ དང་ །_ མིག་ དང་ བྲལ་ ཞིང་ ཇི་སྲིད་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ མེ་ཏོག་ ཨུད་པ་ ལ་ མདག་མེ ས་ གང་བ་ དེར་ སྲེག་ ཅིང་ འཚེད་ ལ་ གསོད་ ཅིང་ ཡང་ འཚོ་བར་ བྱེད་ དོ །_།
en: Thus, by the power of an act of that type one’s hands, legs, and eyes will be consumed and, until the relevant negative acts been overcome, relinquished, and exhausted, one will in this way continue to burn and boil within the blue lotus of burning embers, coming to life again as soon as one has been killed by the flames, for many hundreds of thousands of years.

source: དེ་ སེམས་ཅན་ དམྱལ་བ་ དེ་ལས་ ཐར་བ ར་ འགྱུར་ ཏེ །_ ཐར་ ནས་ ཀྱང་ གལ་ཏེ་ ལན་ གྲངས་ གཞན་ ལ་ མྱོང་བ ར་ འགྱུར་བ འི་ ལས་ ཀྱིས་ ཡི་དགས་ དང་ །_ དུད་འགྲོ་ དག་ ཏུ་ མ་ སྐྱེས་ ལ །_ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མིར་ སྐྱེས་ ན་
en: $629 “When one finally escapes this hell, one may, due to karmic actions to be experienced in other lives, avoid birth as a starving spirit or an animal, and instead be born with the general lot in life of a human.

source: ལས་ དེ་ དང་ རྒྱུ་ འཐུན་ པས་ དེ་ རྟོག་པ་པོ་ དང་ །_ གཡོ་ ཐབས་ སྨྲ་བ ར་ འགྱུར །_
en: Yet, in accordance with the relevant causal actions, one will become a con artist.

source: དེ འི་ ནོར་རྫས་ བསགས་པ་ རྒྱལ་པོས་ འཕྲོག་ ཅིང་ དེ་ཡང་ བཅིངས་པ འི་ ཚེ་ འཆི་བ འི་ དུས་ བྱེད་པ ར་ འགྱུར་བ་ མཐོང་ ངོ་ །_།
en: Whatever wealth one may have gathered will be confiscated by the authorities and one will die in prison.

source: དེ་ནས་ གཞན་ ཡང་ དགེ་སློང་ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཤེས་པ་ དེས །_ སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ ངུ་འབོད་ ཀྱི་ འཁོར་ ལ་ བརྟགས་ ན །_ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས་ སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ ངུ་འབོད་ ཀྱི་ སེམས་ཅན་ དམྱལ་བ་ གཞན་ དུ་ འགྱུར་བ་ ཞེས་ བྱ་བ་ མཐོང་ ངོ་ །_།
en: $630 “As the monk who has knowledge of the effects of the ripening of karmic actions continues to examine the regions that surround the Great Howling Hell, he will apply knowledge derived from hearing and thus perceive a neighboring hell known as Mutation.

source: དེར་ སེམས་ཅན་ དག་ ལས་ གང་ གིས་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ནས་ དེས་ བརྟགས་ ན །_ གང་ གིས་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ དང་ །_ ཆང་ འཐུང་བ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ ས་ འགྱུར་ རོ །_།
en: Inquiring into what karmic actions may cause one to be born there, he will see that such a birth is caused by resorting to, becoming habituated to, and increasing acts of killing, stealing, sexual misconduct, and alcohol consumption.

source: བརྫུན་ སྨྲ་བ་ ཡང་ དེ་ དབྱེ་བ འམ་ གསོད་པ འམ་ ཕ་རོལ་ ལས་ རྒྱལ་བ ར་ བྱ་བ འི་ ཕྱིར་ གཡོ་སྒྱུ་ སྨྲ་བ་ ཡིན་ ན །_
en: As for lying, some people speak lies in order to create divisions, or to kill others, or to gain victory, all the while claiming to always speak the truth.

source: འདི་ལྟ་སྟེ །_ བདག་ ནི་ རྟག་ ཏུ་ བདེན་པ ར་ སྨྲ་བ་ ཡིན་ ཏེ །_ བདག་ བདེན་པ་ སྨྲ འོ་ ཞེས་ འཇིག་རྟེན་ ཀུན་ དད་པ་ བསྐྱེད་ ནས །_
en: In this way the whole world might end up believing them, thinking that they speak the truth.

source: དེ་དེ འི་ ཚེ་ བརྫུན་ སྣ་ཚོགས་ སྨྲས་ [195a] པ་ གང་ གིས་ ཡུལ་འཁོར་ འཇོམས་པ ར་ བྱེད །_ སྐྱེས་བུ་ དམ་པ་ གསོད་པ ར་ བྱེད །_ དགྲ་ གཞན་ གྱི་ ནོར་རྫས་ འཕྲོག་པ ར་ བྱེད་ དོ །_།
en: Thus, proceeding with all kinds of lies, they may {{page:{number:227,id:UT22084-068-021-100253,folio:F.195.a,volume:V68}}} succeed in conquering territory, killing prominent people, and robbing their enemies of their possessions.

source: སྔོན་ བདེན་པ་ སྨྲ འོ་ ཞེས་ འཇིག་རྟེན་ ཡིད་ཆེས་པ་ ཐོབ་པ ར་ བྱས་ ཤིང་ དད་པ་ བསྐྱེད་ དེ །_
en: At the same time, they may successfully declare that they have always been honest, and so they may even enjoy the world’s trust and confidence.

source: དེ་ནས་ བརྫུན་ སྨྲ་བ་ ནི་ དེ་ ཆ་ལུགས་ བཟང་པོ ར་ བསྒྱུར་ ཅིང་ རྐུན་མ་ བརྫུན་ སྨྲ་བ་ ཡིན་ ཏེ །_
en: Such liars will thus appear to be decent, upright people while in fact they are thieving con artists.

source: དེ་ ལུས་ དང་ བྲལ་ ནས་ ངན་འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་བ་ གཞན་ དུ་ འགྱུར་བ ར་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: When they later separate from their bodies, they will fall into the lower realms, taking birth in the hell known as Mutation.

source: འདི་ལྟ་སྟེ །_ རྒྱང་རིང་པོ་ ནས་ དེ འི་ མ་ དང་ ཕ་ དང་ བྲན་ དང་ བསྟེན་ གྲོགས་ དང་ སྡུག་པ འི་ མི་ དེ་དག་ མཐོང་ ངོ་ །_། སེམས་ཅན་ དམྱལ་བ་ དེས་ མཐོང་བ་ དང་ །_ དེ་དག་ གི་ ཁ་ ནས་ དེས་ ཚིག་ སྙན་པ་ དག་ ཐོས་པ་ དང་ །_
en: In the distance they will perceive their parents, servants, friends, and loved ones, and they will hear them speaking delightful words.

source: དེ་དག་ གི་ དྲུང་ དུ་ མགོན་ འདོད་པ །_ སྐྱབས་ འདོད་པ །_ དཔུང་གཉེན་ འདོད་པ །_ དཔུང་གཉེན་ ཚོལ་ བས་ རྒྱུག་ གོ །_།
en: Thus, in their yearning, they will run toward them in search of safety, refuge, and protection.

source: དེ་ ཇི་ལྟ་ ཇི་ལྟ ར་ དེ་དག་ གི་ དྲུང་ དུ་ རྒྱུག་པ་ དེ་ལྟ་ དེ་ལྟ ར་ མདག་མེ་ མཚོ་ ལྟ་བུ འི་ ནང་ དུ་ ནུབ་ སྟེ །_ ཇི་ལྟ ར་ རྡོ་ཆུ ར་ བོར་བ་ བཞིན་ དུ་ ནུབ་བོ །_།
en: However, as they draw near, they will find themselves sinking into a lake of burning embers, disappearing into it as when stones are thrown into the water.

source: དེ་ནས་ འབྱུང་ ལ་ ཡན་ལག་ དང་ ཉིང་ལག་ ཐམས་ཅད་ ཤིན་ཏུ་ བསྲེགས་ ཏེ །_ ཚོར་བ ས་ ཉམ་ཐག་ ནས་ ངུ་སྐད་ འདོན་པ་ ན །_
en: When they resurface and escape the embers, all their major and minor body parts will have been burned, and so they will moan in excruciating pain.

source: དེ འི་ ཕ་ དང་ མ་ དང་ བུ་ དང་ བསྟེན་ གྲོགས་ དག་ མཐོང་བ་ དང་ ཡང་ རྒྱུག་ གོ །_།
en: $632 “Once more they will perceive their parents, children, wives, and friends, and hasten toward them.

source: དེ་ནས་ ཡང་ ལས་ ཀྱིས་ བྱས་པ འི་ གཤིན་རྗེ འི་ མི་ སོག་ལེ་ ཐོགས་པ་ དག་ ལམ་ ནས་ བྱུང་ སྟེ །_ དེ་ གཤིན་རྗེ འི་ མི་ དེ་དག་ གིས་ བཟུང་ ངོ་ །_།
en: Produced by karmic action, saw-wielding henchmen of the Lord of Death will, however, appear in their path and apprehend them.

source: བཟུང་ ནས་ ཤིང་ བཞིན་ དུ་ དབུས་ གཤོག་ གོ །_།
en: Thus, seized by the henchmen, they will be sawn in the middle like pieces of wood.

source: དེ་ རེས་འགའ་ དེ་ལས་ ཐར་ ན་ པགས་པ་ དང་ །_ རུས་པ་ ཙམ་ ལུས་པ་ ཡན་ལག་ དང་ ཉིང་ལག་ ཐམས་ཅད་ ཕུག་ ཅིང་ དྲལ་བ འི་ ལུས་ རྨ་མཚན་ ཅན་ དག་ གར་ ཐར་ཐར་ དུ་ འབྲོས་ སོ །_།
en: Even if they should succeed in escaping, they will be left with only bare skin and bones, marred with horrible wounds.

source: དེ་ བྲོས་ ན་ ཡང་ གཤིན་རྗེ འི་ མི་ གཞན་དག་ གིས་ བཟུང་ ངོ་ །_།
en: All their limbs and body parts will have been pierced and cut asunder.

source: བཟུང་ ནས་ ལས་ ལས་ བྱུང་བ འི་ ཟོ་ཆུན་ རྒྱུད་ མ འི་ ནང་ རྡོ ས་ བཀང་བ་ དེར་ དེ་ བཅུག་ གོ །_།
en: In that condition they will then run away as best they can, only to be apprehended once more.

source: དེ་ནས་ ཟོ་ཆུན་ རྒྱུད་ མོ་ རབ་ཏུ་ འབར་བ་ འཁོར་ལོ་ ལྟར་ བསྐོར་ ཏེ །_
en: The Lord of Death’s henchmen will then attach them to a flaming wheel, created by their karmic action, and they will spin like a bucket on a waterwheel through a pit filled with stones.

source: དེར་ བརྫུན་ སྨྲ་བ་ དེ་ ཕྱེ་ བཞིན་ དུ་ འཐག་ ཅིང་ ཕྱེ་མར་ རློག་ གོ །_། དེ་ ཟོ་ཆུན་ རྒྱུད་ མོ་ དེ་ལས་ བྱུང་ སྟེ །_
en: Circling on this wheel, such liars will thus be crushed and reduced to dust.

source: ཐར་ ནས་ མ་ དང་ ཕ་ དང་ །_ [195b] བསྟེན་ གྲོགས་ དང་ །_ སྙིང་ དུ་ སྡུག་པ་ མཐོང་ སྟེ །_
en: $633 “Once they escape this flaming wheel, they will again perceive their parents, {{page:{number:228,id:UT22084-068-021-100254,folio:F.195.b,volume:V68}}} friends, and loved ones.

source: མགོན་ འདོད་པ །_ སྐྱབས་ འདོད་པ །_ དཔུང་གཉེན་ འདོད་པ་ དེ །_ དེ་དག་ གི་ དྲུང་ དུ་ བརྒྱུགས་ རྗེས་སུ་ བརྒྱུགས་པ་ དང་ །_
en: Yearning for safety, refuge, and protection, they will press on toward them.

source: ལས་ ཀྱིས་ བྱས་པ འི་ ལམ་ དུ་ ཕུར་བུ་ དང་ །_ ལས་ ཀྱི་ སྟག་ བྱུང་ སྟེ །_ དེ་དེ ས་ བཟུང་ ངོ་ །_། བཟུང་ ནས་ ཁར་ བཅུག་ སྟེ །_
en: But now their path will be full of spikes produced by karmic action, and they will encounter tigers, also produced by karmic action, that will sink their fangs into them.

source: དེ་ འགྲམ་སོ འི་ བར་ དུ་ བཅུག་ ནས་ ཕུར་བུ་ རྣོ་ ཞིང་ རབ་ཏུ་ འབར་བ་ རྣམས་ ཀྱིས་ གཟེར་ ནས་ འདྲེན་ ཏོ །_།
en: When they tear themselves away from the tigers’ jaws, they will run, fully conscious, while the flaming sharp spikes lacerate them.

source: དེ་ སེམས་པ་ དང་ ལྡན་ ནས་ རྒྱུག་པ་ དང་ །_ དེ འི་ རྐང་པ་ ཡང་ གཅོག་ ཅིང་ འཐུབ །_ བྱིན་པ་ ཡང་ གཅོད་ ཅིང་ འཐུབ་ ལ་ སྲེག་ གོ །_།
en: The feet and legs of the hell beings to be cut, slashed, severed, and scorched.

source: དེ འི་ ཡན་ལག་ དང་ ཉིང་ལག་ ཐམས་ཅད་ ཕུག་ ཅིང་ དྲལ་ ལ་ ལུས་ བསྲེགས་ ཤིང་ ལུས་ ཉམས་ ལ་ རྣམ་པར་ ཉམས་པ་ དང་ །_ རྩ་ དང་ །_ རྒྱུས་པ་ དང་ །_ རུས་པ་ དང་ །_ ལུས་ ཀྱི་ ལྷག་མ་ ལུས་པ་ དག་ ཤིན་ཏུ་ རྒྱུག་ སྟེ
en: Their limbs and organs will be penetrated and torn asunder, and their bodies will burn and be completely decimated, including their veins, sinews, bones, and all the other remaining parts of their bodies.#79

source: དེ་ལྟ ར་ བརྫུན་ སྨྲ་བ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ འི་ འབྲས་བུ ས་ རྒྱུ་ དང་ འཐུན་པ འི་ འབྲས་བུ་ གྲུབ་བོ །_།
en: Such are the effects that accord with resorting to, becoming habituated to, and increasing the causal actions of lying.

source: འདི་ལྟར་ དེ་ བདེན་པ ར་ སྨྲ་བ ར་ བསྒྲུབས་ ལ །_ དེ་ནས་ བརྫུན་ སྨྲ་ ཞིང་ གཡོ་ ཐབས་ སྨྲ་ ལ་ ཤུར་ ལུང་ སྨྲ་བ་ དག་ དེ་ལྟ ར་ དེ་ མ་ དང་ ཕ་ དང་ །_ བསྟེན་ གྲོགས་ དང་ །_ སྙིང་ དུ་ སྡུག་པ་ མཐོང་ ངོ་ །_།
en: In this way, those who claim to speak truthfully yet misinform, deceive, and mislead others will have to watch their parents, friends, and loved ones suffer.

source: བརྫུན་ སྨྲ་བ་ དེ་ འདི་ལྟར་ ཚོར་བ་ རྩུབ་པ་ ཚ་བ །_ ཚོར་བ་ རྣོ་བ །_ མཐའ་ཡས་པ་ དག་
en: Thus, the tortures associated with lying are fierce, excruciating, and infinite.

source: ཇི་སྲིད་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ སྲེག་ གོ །_། འཚེད་ དོ །_། གཅོད་ དོ །_། གསོད་ དོ །_།
en: Until the relevant negative acts have been overcome, relinquished, and exhausted, the beings of this hell will be burned, boiled, cut, and killed for many hundreds of thousands of years.

source: དེ་ སེམས་ཅན་ དམྱལ་བ་ དེ་དག་ ལས་ ཐར་བ ར་ འགྱུར་ ཏེ །_ ཐར་ ནས་ ཀྱང་ གལ་ཏེ་ ལན་ གྲངས་ གཞན་ ལ་ མྱོང་བ ར་ འགྱུར་བ འི་ ལས་ ཀྱིས་ ཡི་དགས་ དང་ དུད་འགྲོ་ དག་ ཏུ་ མ་ སྐྱེས་ ལ །_ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མིར་ སྐྱེས་ ན
en: $634 “When one finally escapes this hell, one may, due to karmic actions to be experienced in other lives, avoid birth as a starving spirit or an animal, and instead be born with the general lot in life of a human.

source: ལས་ དེ་ དང་ རྒྱུ་ འཐུན་ པར་ དེ་ དབུལ་ ཞིང་ ནད་བུ་ ཅན་ དང་ །_ དམན་པ་ དང་ །_ དབང་པོ་ མ་ཚང་ བར་ འགྱུར །_
en: Yet, in accordance with one’s causal actions, one will then be poor, sickly, vulgar, and have incomplete faculties.

source: སྐྱེ་བོ་ ཐམས་ཅད་ ལ་ ཡིད་ མི་ ཆེས་ ཤིང་ ཞེ་ འགྲས་པ་ དང་ མི་ འཐུན་ པར་ འགྱུར །_
en: Not trusting anyone, one will be hostile and in general discord with others.

source: དེ འི་ བསམ་པ་ ཐམས་ཅད་ མི་ འགྲུབ་ ཅིང་ ལོག་པ ར་ འགྱུར་བ་ མཐོང་ ངོ་ །_།
en: All one’s wishes will either come to nothing or bring the opposite result of what one intended.

source: དེ་ནས་ ཡང་ དགེ་སློང་ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཤེས་པ་ དེས་ སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ ངུ་འབོད་ ཀྱི་ འཁོར་ལོ་ [196a] བརྟགས་ ན །_ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས །_ སེམས་ཅན་ དམྱལ་བ་ ཀུན་དགའ་ ལ་ རེ་བ་ མེད་པ་ ཞེས་ བྱ་བ་ མཐོང་ ངོ་ །_།
en: $635 “As the monk who has knowledge of the effects of the ripening of karmic actions continues to examine the regions that surround the Great Howling Hell, {{page:{number:229,id:UT22084-068-021-100255,folio:F.196.a,volume:V68}}} he will apply knowledge derived from hearing and thus perceive a neighboring hell known as No Hope of Joy.#80

source: དེར་ སེམས་ཅན་ དག་ ལས་ གང་ གིས་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ནས་ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས་ བརྟགས་ ན །_ གང་ གིས་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ དང་ །_ ཆང་ འཐུང་བ་ ཀུན་ དུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ་ ནི་ སྔ་མ་ བཞིན་ ནོ །_།
en: Inquiring into what karmic actions may cause one to be born there, he will apply knowledge derived from hearing and see that such a birth is, in the same way as before, caused by resorting to, becoming habituated to, and increasing acts of killing, stealing, sexual misconduct, and alcohol consumption.

source: བརྫུན་ སྨྲ་བ་ ནི་ རྣམ་པ་ འདི་དག་ སྨྲ་བ་ ཡིན་ ཏེ །_ སྡུག་བསྔལ་བ་ དང་ །_ ནད་བུ་ ཅན་ དང་ །_ ལྟོགས་པ་ དང་ །_ དམན་པ་ དང་ །_ མགོན་མེད་པ་ དང་ །_ བཀྲེན་པ་ དག་ ལ་ ནོར་རྫས་ སྦྱིན་པ ར་ ཁ ས་ བླངས་པ་ ལས་མ་ བྱིན་པ་ ཡིན་ ཏེ །_
en: As for lying, some people make false promises to donate wealth and material goods to those who suffer and who are ill, sickly, hungry, dejected, unprotected, or destitute.

source: འབྲས་ སཱ་ ལུའི་ བཟའ་བ་ དང་ །_ བཏུང་བ་ དང་ །_ གོས་ དང་ །_ མལ་ཆ་ དང་ །_ ཁྱིམ་ སྦྱིན་པ ར་ ཁ ས་ བླངས་པ་ ལས་མ་ བྱིན་པ་ དེ་ ནི་ རྒྱུ་ དེས་ རེ་བ་ མེད་པར་ འགྱུར་ ཏེ
en: Thus, not living up to their promises, they fail to supply the needy with rice meals, drinks, clothing, bedding, or housing, and so they cause others to lose all hope.
